[
  {
    "q": "問1 警備業法において、警備業者が新任の警備員に対して行わなければならない教育時間として、正しいものはどれか。",
    "choices": [
      "基本教育15時間以上、業務別教育5時間以上",
      "基本教育10時間以上、業務別教育10時間以上",
      "基本教育と業務別教育を合わせて15時間以上",
      "基本教育と業務別教育を合わせて20時間以上",
      "基本教育と業務別教育を合わせて30時間以上"
    ],
    "a": 1,
    "ex": "警備業法第21条および警備業法施行規則第38条により、新任教育は「基本教育10時間以上」と「業務別教育（施設警備業務）10時間以上」の合計20時間以上実施することが義務付けられています。基本教育では警備業務全般に関する知識を、業務別教育では1号警備業務（施設警備）に特化した知識・技能を教育します。"
  },
  {
    "q": "問2 警備業法第15条に規定する警備員の服装について、正しいものはどれか。",
    "choices": [
      "警察官の制服と明確に区別できる服装でなければならない",
      "国家公安委員会の認定を受けた服装でなければならない",
      "警備業者が自由に決定できる",
      "都道府県公安委員会に届け出た服装でなければならない",
      "法律で統一された服装が定められている"
    ],
    "a": 0,
    "ex": "警備業法第15条では、警備員の服装について「警察官の制服と、色、型式又は標章により、明確に識別することができるものでなければならない」と規定されています。これは、一般市民が警備員と警察官を混同しないようにするための措置です。警備員が警察官と誤認されるような服装をすることは禁止されています。"
  },
  {
    "q": "問3 警備員が行うことのできる権限について、正しいものはどれか。",
    "choices": [
      "警備業法により特別な権限が付与されている",
      "警察官と同等の権限を有する",
      "施設管理権に基づく依頼の範囲内で警備を行う",
      "警備区域内では逮捕権がある",
      "公安委員会から付与された権限の範囲内で行動できる"
    ],
    "a": 2,
    "ex": "警備員には警察官のような特別な権限は一切ありません。警備員は、施設管理者から委託を受け、その施設管理権の範囲内で警備業務を行うのみです。逮捕権、立入検査権、所持品検査権なども有しません。ただし、一般私人として現行犯逮捕（刑事訴訟法第213条）は可能ですが、これは警備員だから認められる権限ではなく、国民すべてに認められた権利です。"
  },
  {
    "q": "問4 刑法における正当防衛の成立要件として、正しくないものはどれか。",
    "choices": [
      "急迫不正の侵害であること",
      "自己または他人の権利を防衛するためであること",
      "やむを得ずにした行為であること",
      "事前に予測された侵害に対する行為であること",
      "防衛の程度を超えていないこと"
    ],
    "a": 3,
    "ex": "正当防衛（刑法第36条）の要件は、①急迫不正の侵害に対して、②自己または他人の権利を防衛するため、③やむを得ずにした行為であることです。「急迫」とは、法益侵害が現に存在しているか、または間近に押し迫っていることを意味します。事前に予測できた侵害に対する行為は「急迫性」を欠くため、正当防衛は成立しません。そのような場合は事前に警察に通報するなどの対応が求められます。"
  },
  {
    "q": "問5 警備業法における「1号警備業務」の定義として、正しいものはどれか。",
    "choices": [
      "雑踏における負傷等の事故の発生を警戒し、防止する業務",
      "運搬中の現金等の盗難等の事故の発生を警戒し、防止する業務",
      "事務所、住宅、興行場等における盗難等の事故の発生を警戒し、防止する業務",
      "人の身体に対する危害の発生を、その身辺において警戒し、防止する業務",
      "交通の誘導等により道路における危険を防止する業務"
    ],
    "a": 2,
    "ex": "警備業法第2条第1項各号により、警備業務は4つに区分されています。"
  },
  {
    "q": "問6 軽犯罪法違反となる行為として、正しいものはどれか。",
    "choices": [
      "窃盗罪",
      "正当な理由なく他人の邸宅等をのぞき見すること",
      "住居侵入罪",
      "暴行罪",
      "詐欺罪"
    ],
    "a": 1,
    "ex": "軽犯罪法第1条第23号では「正当な理由がなくて人の住居、浴場、更衣場、便所その他人が通常衣服をつけないでいるような場所をひそかにのぞき見た者」を処罰対象としています。これは比較的軽微な秩序違反行為を取り締まる法律です。選択肢1、3、4、5はいずれも刑法で規定される犯罪であり、軽犯罪法違反ではありません。窃盗罪（刑法235条）、住居侵入罪（刑法130条）、暴行罪（刑法208条）、詐欺罪（刑法246条）はより重い犯罪です。"
  },
  {
    "q": "問7 遺失物法において、警備員が施設内で拾得物を発見した場合の対応として、最も適切なものはどれか。",
    "choices": [
      "拾得から24時間以内に警察に届け出る",
      "施設管理者または警察に速やかに届け出る",
      "拾得から7日以内に警察に届け出る",
      "拾得者として自ら3ヶ月間保管する",
      "直ちに最寄りの交番に持参する"
    ],
    "a": 1,
    "ex": "遺失物法第4条により、拾得者は遺失物を速やかに所有者に返還するか、警察署長に提出しなければなりません。ただし、施設内で拾得した場合は、施設管理者（占有者）に交付することができ、施設管理者が24時間以内に警察署長に提出することになります（遺失物法第13条）。警備員は施設管理者の委託を受けて業務を行っているため、まず施設管理者に引き渡すのが適切です。施設によっては直接警察に届ける場合もあるため、「施設管理者または警察」という選択肢が最も適切です。"
  },
  {
    "q": "問8 警備員検定合格証明書の交付を受ける際の申請先として、正しいものはどれか。",
    "choices": [
      "国家公安委員会",
      "都道府県公安委員会",
      "警察庁長官",
      "所轄警察署長",
      "一般社団法人警備業協会"
    ],
    "a": 1,
    "ex": "警備業法第23条第4項により、警備員検定に合格した者は、都道府県公安委員会に申請して検定合格証明書の交付を受けることができます。検定試験の実施も都道府県公安委員会が行います（実際の実務は都道府県警察が行います）。警備業に関する許認可権限は基本的に都道府県公安委員会にあり、国家公安委員会や警察庁長官ではありません。"
  },
  {
    "q": "問9 警備業法において、警備員に禁止されている行為として、正しくないものはどれか。",
    "choices": [
      "他人の権利及び自由を侵害する行為",
      "他人の正当な活動に干渉する行為",
      "警備業務に関して知り得た秘密を漏らす行為",
      "制服を着用して警備業務を行う行為",
      "違法な行為を行うよう依頼された場合にこれを受諾する行為"
    ],
    "a": 3,
    "ex": "警備業法第15条では、警備員は警備業務を行うにあたり「制服を着用しなければならない」と規定されており、制服着用は義務です。禁止されているのではなく、むしろ必須です。一方、警備業法第15条第2項では、警備員の権限について「他人の権利及び自由を侵害し、又は他人の正常な活動に干渉してはならない」と規定されています。また、警備業法第24条では秘密保持義務が定められています。違法行為を受諾することも当然禁止されています。"
  },
  {
    "q": "問10 施設警備における「3S」として、正しい組み合わせはどれか。",
    "choices": [
      "Safety（安全）、Security（保安）、Service（サービス）",
      "Speed（迅速）、Smile（笑顔）、Sincerity（誠実）",
      "Search（捜索）、Stop（停止）、Support（支援）",
      "Stand（配置）、Scan（監視）、Signal（通報）",
      "System（体制）、Skill（技能）、Spirit（精神）"
    ],
    "a": 0,
    "ex": "施設警備における「3S」とは、Safety（安全）、Security（保安）、Service（サービス）の3つを指します。警備業務の目的は、まず施設の安全を確保すること（Safety）、次に犯罪や事故を防止して保安を維持すること（Security）、そして利用者や来訪者に対して親切で適切なサービスを提供すること（Service）です。この3つのバランスが取れた警備が理想とされています。"
  },
  {
    "q": "問11 施設警備における巡回の目的として、最も適切なものはどれか。",
    "choices": [
      "警備員の運動不足解消のため",
      "異常の早期発見と予防のため",
      "施設の構造を記憶するため",
      "勤務時間を有効に使うため",
      "施設利用者との交流のため"
    ],
    "a": 1,
    "ex": "巡回の主な目的は、火災・盗難・設備の故障などの異常を早期に発見し、事故や犯罪を未然に防止することです。定期的に施設内を巡回することで、不審者の侵入、火気の不始末、施設の損傷、設備の異常などを発見できます。また、警備員が巡回していることを示すことで、犯罪の抑止効果（プレゼンス効果）も期待できます。巡回は計画的・組織的に実施し、巡回時刻や経路を記録することが重要です。"
  },
  {
    "q": "問12 防火管理における「初期消火」の限界として、一般的に正しいものはどれか。",
    "choices": [
      "出火から5分経過したとき",
      "天井まで火が達したとき",
      "煙が充満したとき",
      "消火器を1本使い切ったとき",
      "火災発見から30分経過したとき"
    ],
    "a": 1,
    "ex": "初期消火とは、火災の初期段階で消火器などを使用して消火することです。一般的に「天井に火が達したら初期消火の限界」とされています。天井まで火が達すると、火災は急速に拡大し（フラッシュオーバー）、消火器などでは対応できなくなります。この段階に至ったら、無理に消火しようとせず、直ちに避難することが重要です。初期消火は「火が天井に達する前」が原則です。"
  },
  {
    "q": "問13 防災センターにおける中央監視盤の主な機能として、正しくないものはどれか。",
    "choices": [
      "火災報知設備の監視",
      "空調設備の制御・監視",
      "防犯カメラの映像監視",
      "従業員の給与計算",
      "エレベーターの運転状況監視"
    ],
    "a": 3,
    "ex": "防災センターの中央監視盤は、建物内の各種設備を集中的に監視・制御するシステムです。主な機能には、自動火災報知設備、スプリンクラー設備、空調設備、電気設備、エレベーター、防犯カメラなどの監視・制御があります。給与計算は総務・人事部門の業務であり、防災センターの中央監視盤の機能ではありません。中央監視盤は、施設の安全管理と設備管理のための重要なシステムです。"
  },
  {
    "q": "問14 鍵の管理方法として、最も適切なものはどれか。",
    "choices": [
      "紛失に備えて、複数の警備員が同じ鍵を常時携帯する",
      "鍵の受渡しは必ず記録し、所在を明確にする",
      "緊急時に備えて、鍵に施設名と場所を明記しておく",
      "警備員が自宅に持ち帰って保管する",
      "施設内の目立つ場所に保管する"
    ],
    "a": 1,
    "ex": "鍵の管理は施設警備において極めて重要です。適切な管理方法は、①鍵の受渡しを必ず記録（鍵管理簿への記入）し、常に所在を明確にする、②保管場所を限定し、鍵保管庫などで厳重に管理する、③鍵には番号のみを記載し、施設名や場所は記載しない（紛失時の不正使用防止）、④使用後は速やかに返却する、などです。鍵に施設名を明記したり、自宅に持ち帰ったりすることは、セキュリティ上重大な問題があります。"
  },
  {
    "q": "問15 ITV（監視カメラシステム）の運用において、注意すべき事項として、正しくないものはどれか。",
    "choices": [
      "プライバシーの保護に配慮する",
      "録画データの保管期間を定める",
      "カメラの設置目的を明確にする",
      "すべての映像を無制限にインターネット配信する",
      "録画データの管理責任者を定める"
    ],
    "a": 3,
    "ex": "監視カメラの運用にあたっては、個人情報保護法や各種ガイドラインに従う必要があります。重要なポイントは、①設置目的を明確にし、必要な範囲に限定する、②プライバシーに配慮し、不必要な場所（トイレ、更衣室など）には設置しない、③録画データは適切に管理し、保管期間を定める、④データの管理責任者を定め、閲覧権限を制限する、などです。映像を無制限にインターネット配信することは、重大なプライバシー侵害となり、違法です。"
  },
  {
    "q": "問16 施設警備における「立哨」の姿勢として、最も適切なものはどれか。",
    "choices": [
      "壁にもたれて楽な姿勢をとる",
      "常に周囲に注意を払い、適度な緊張感を保つ",
      "スマートフォンを見ながら周囲を監視する",
      "来訪者と長時間雑談する",
      "椅子に座って休憩しながら監視する"
    ],
    "a": 1,
    "ex": "立哨（りっしょう）とは、決められた場所に立って警戒・監視する業務です。適切な立哨の姿勢は、①常に周囲に注意を払い、適度な緊張感を保つ、②姿勢を正しく保ち、だらしない態度をとらない、③不審者や異常の早期発見に努める、④来訪者には礼儀正しく対応する、などです。壁にもたれたり、スマートフォンを見たり、長時間雑談したりすることは、警備員としての職務放棄であり、不適切です。常にプロフェッショナルな態度を保つことが重要です。"
  },
  {
    "q": "問17 夜間の巡回時における懐中電灯の使用方法として、最も適切なものはどれか。",
    "choices": [
      "常に点灯したままにする",
      "必要な時だけ点灯し、自分の位置を不審者に察知されないようにする",
      "電池節約のため一切使用しない",
      "懐中電灯を頭上高く掲げて歩く",
      "常に足元だけを照らす"
    ],
    "a": 1,
    "ex": "夜間巡回時の懐中電灯使用は、状況に応じた適切な判断が必要です。基本的には、①必要な箇所を照らす時のみ点灯する、②常に点灯していると不審者に警備員の位置や巡回ルートを知らせてしまう、③暗闇に目を慣らし、異常を発見しやすくする、④危険な場所や階段などでは安全のため点灯する、などに注意します。ただし、施設の状況や方針によっては、防犯効果を優先して常に点灯する場合もあります。電池節約のため一切使用しないのは、安全面で問題があります。"
  },
  {
    "q": "問18 火災を発見した際の初動措置の優先順位として、最も適切なものはどれか。",
    "choices": [
      "初期消火→通報→避難誘導",
      "通報→初期消火→避難誘導",
      "通報→避難誘導→初期消火",
      "避難誘導→通報→初期消火",
      "初期消火→避難誘導→通報"
    ],
    "a": 2,
    "ex": "火災発見時の初動措置は「通報→避難誘導→初期消火」が原則です。これは「防火の3原則」とも呼ばれます。①通報：まず119番通報と施設内への火災報知が最優先です。早期に消防隊を要請することが重要です。②避難誘導：人命を守るため、在館者を安全に避難させます。③初期消火：安全が確保できる範囲で初期消火を試みます。ただし、天井に火が達したら避難を優先します。状況によっては同時並行で行うこともありますが、基本的な優先順位を理解しておくことが重要です。"
  },
  {
    "q": "問19 消火器の使用方法として、正しい手順はどれか。",
    "choices": [
      "ピンを抜く→ホースを火元に向ける→レバーを握る",
      "レバーを握る→ピンを抜く→ホースを火元に向ける",
      "ホースを火元に向ける→ピンを抜く→レバーを握る",
      "ピンを抜く→レバーを握る→ホースを火元に向ける",
      "レバーを握る→ホースを火元に向ける→ピンを抜く"
    ],
    "a": 0,
    "ex": "消火器の使用手順は「ピン・ポン・パン」と覚えます。①ピン：安全ピンを抜く、②ポン：ホースを外して火元に向ける、③パン：レバーを強く握る、という順序です。火元に対しては風上から、ほうきで掃くように左右に振りながら噴射します。また、火の根元を狙うことが重要です。炎の上部や煙に向けて噴射しても効果がありません。消火器の有効射程は約3～5メートル、放射時間は約10～15秒程度です。"
  },
  {
    "q": "問20 地震発生時の対応として、正しくないものはどれか。",
    "choices": [
      "まず自分の身の安全を確保する",
      "揺れが収まる前に出口に殺到する",
      "エレベーターの使用を避ける",
      "火気の使用を中止する",
      "机の下などに身を隠す"
    ],
    "a": 1,
    "ex": "地震発生時の基本的な対応は、①まず自分の身の安全を確保する（机の下に入る、落下物から身を守るなど）、②揺れが収まるまで慌てて外に飛び出さない、③火気を使用している場合は安全を確認して消火する、④揺れが収まってから避難する、⑤エレベーターは使用しない（閉じ込められる危険がある）、などです。揺れている最中に出口に殺到すると、転倒したり、落下物に当たったりする危険があります。「揺れが収まってから冷静に行動する」ことが重要です。"
  },
  {
    "q": "問21 不審者を発見した際の対応として、最も適切なものはどれか。",
    "choices": [
      "単独で追跡し、捕まえる",
      "複数で対応し、警察に通報する",
      "見て見ぬふりをする",
      "大声で威嚇する",
      "直ちに取り押さえる"
    ],
    "a": 1,
    "ex": "不審者を発見した場合の対応は、①相手を刺激しないよう冷静に対応する、②可能であれば複数の警備員で対応する、③警察に通報する、④相手の人相・服装・特徴を観察・記録する、⑤無理に取り押さえようとしない、などが基本です。単独で追跡したり、取り押さえようとしたりすると、凶器を持っている場合など危険が伴います。また、過度な実力行使は暴行罪に問われる可能性もあります。警備員には逮捕権がないため、警察の到着を待つのが原則です。"
  },
  {
    "q": "問22 心肺蘇生法（CPR）における胸骨圧迫の速さとして、正しいものはどれか。",
    "choices": [
      "1分間に60～80回",
      "1分間に100～120回",
      "1分間に140～160回",
      "1分間に180～200回",
      "1分間に80～100回"
    ],
    "a": 1,
    "ex": "心肺蘇生法における胸骨圧迫（心臓マッサージ）の速さは、1分間に100～120回が推奨されています。これは日本蘇生協議会（JRC）のガイドライン2020に基づいています。圧迫の深さは約5cm（小児は胸の厚さの約1/3）、圧迫と圧迫の間は完全に胸が戻るまで待つことが重要です。また、人工呼吸ができる場合は、胸骨圧迫30回に対して人工呼吸2回の割合で行います（30：2）。AEDが到着するまで、または救急隊が到着するまで継続します。"
  },
  {
    "q": "問23 AED（自動体外式除細動器）の使用について、正しいものはどれか。",
    "choices": [
      "医師の指示がなければ使用できない",
      "救急救命士の資格が必要である",
      "資格がなくても誰でも使用できる",
      "看護師免許が必要である",
      "警備員検定合格者のみ使用できる"
    ],
    "a": 2,
    "ex": "AEDは資格や免許がなくても、誰でも使用できます。2004年7月から一般市民の使用が認められました。AEDは音声ガイダンスに従って操作すれば、適切に除細動（電気ショック）を行えるように設計されています。心停止が疑われる傷病者を発見したら、119番通報とAEDの手配を行い、心肺蘇生法を開始します。AEDが到着したら、電源を入れて音声ガイダンスに従います。AEDは心電図を自動解析し、電気ショックが必要かどうかを判断してくれます。"
  },
  {
    "q": "問24 不審物を発見した場合の対応として、正しくないものはどれか。",
    "choices": [
      "不用意に触らない",
      "直ちに警察に通報する",
      "周囲の人を避難させる",
      "中身を確認するため開封する",
      "発見場所と状況を記録する"
    ],
    "a": 3,
    "ex": "不審物（所有者不明の荷物や不自然に放置された物品）を発見した場合、①不用意に触らない・動かさない、②直ちに警察（110番）に通報する、③周囲の人を避難させる、④発見場所・時刻・形状などを記録する、⑤警察の指示に従う、などが基本対応です。絶対に開封したり、中身を確認しようとしてはいけません。爆発物や危険物の可能性があるため、触れることで爆発したり、有害物質が飛散したりする危険があります。不審物への対応は「触らない・近づかない・専門家に任せる」が鉄則です。"
  },
  {
    "q": "問25 爆発物と疑われる物を発見した場合の避難距離として、一般的に適切なものはどれか。",
    "choices": [
      "約10メートル",
      "約30メートル",
      "約50メートル",
      "約100メートル以上",
      "約500メートル以上"
    ],
    "a": 3,
    "ex": "爆発物と疑われる物品を発見した場合、一般的には100メートル以上離れることが推奨されています。爆発の規模は不明であり、爆風や破片の飛散範囲を考慮すると、できるだけ遠くに避難することが重要です。また、建物の壁などの遮蔽物の陰に身を隠すことも有効です。避難後は直ちに警察（110番）に通報し、専門家（爆発物処理班）の到着を待ちます。絶対に好奇心から近づいたり、写真を撮ろうとしたりしてはいけません。自分と他者の生命を守ることが最優先です。"
  },
  {
    "q": "問26 止血法として、正しくないものはどれか。",
    "choices": [
      "直接圧迫止血法",
      "間接圧迫止血法",
      "止血帯法",
      "冷却止血法",
      "傷口を心臓より高くする方法"
    ],
    "a": 3,
    "ex": "主な止血法には以下があります。①直接圧迫止血法：出血部位をガーゼなどで直接圧迫する（最も基本的で効果的）、②間接圧迫止血法：出血部位より心臓に近い動脈を圧迫する、③止血帯法：四肢の大出血時に止血帯を使用する（最終手段）、④挙上法：傷口を心臓より高く上げる。「冷却止血法」という正式な止血法はありません。冷却は腫れや炎症を抑える効果はありますが、直接的な止血効果は期待できません。出血時はまず直接圧迫止血法を行うことが基本です。"
  },
  {
    "q": "問27 警備日誌の記載事項として、正しくないものはどれか。",
    "choices": [
      "勤務時間と勤務場所",
      "異常の有無とその内容",
      "天候",
      "警備員の個人的な感想や不満",
      "引継事項"
    ],
    "a": 3,
    "ex": "警備日誌は警備業務の記録として重要な文書です。記載すべき内容は、①勤務日時・勤務場所・勤務者名、②気象状況（天候）、③巡回実施時刻と経路、④異常の有無とその内容（火災・事故・不審者など）、⑤来訪者の記録、⑥設備の点検結果、⑦引継事項、などです。客観的な事実を正確に記録することが重要で、個人的な感想や不満、主観的な意見は記載しません。警備日誌は法的な証拠となる場合もあるため、正確かつ丁寧に記載する必要があります。"
  },
  {
    "q": "問28 巡回時の報告事項として、最も優先すべきものはどれか。",
    "choices": [
      "異常なしの報告",
      "火災・事故等の緊急事態",
      "清掃状態の良否",
      "備品の数量確認",
      "設備の使用状況"
    ],
    "a": 1,
    "ex": "報告の優先順位は、緊急度と重要度によって決まります。火災・事故・不審者侵入・設備の重大な故障など、人命や財産に関わる緊急事態は最優先で報告しなければなりません。これらは即座に対応が必要であり、報告の遅れが重大な被害につながる可能性があります。一方、清掃状態や備品の数量確認などは重要ではあるものの、緊急性は低いため、通常の報告手順で対応します。「異常なし」の報告も必要ですが、これは定期報告として行います。"
  },
  {
    "q": "問29 警備員の服務として、正しくないものはどれか。",
    "choices": [
      "秘密保持義務を守る",
      "礼儀正しく対応する",
      "業務上知り得た情報をSNSで発信する",
      "指示命令系統を守る",
      "誠実に業務を遂行する"
    ],
    "a": 2,
    "ex": "警備員は業務上、施設の構造、セキュリティシステム、重要人物の動向など、多くの機密情報に接します。警備業法第24条では、警備員は在職中だけでなく退職後も秘密保持義務を負うと定められています。業務上知り得た情報をSNSで発信することは、重大な守秘義務違反であり、懲戒解雇や損害賠償請求の対象となるだけでなく、刑事罰（6月以下の懲役又は30万円以下の罰金）を受ける可能性もあります。警備員は常に高い倫理観を持ち、秘密保持を徹底しなければなりません。"
  },
  {
    "q": "問30 警備業務における「報告・連絡・相談（ホウレンソウ）」について、正しいものはどれか。",
    "choices": [
      "重要なことだけ報告すればよい",
      "些細なことでも迅速・正確に行う",
      "勤務終了後にまとめて行えばよい",
      "自分の判断で省略してもよい",
      "週に1回程度まとめて行う"
    ],
    "a": 1,
    "ex": "「報告・連絡・相談（ホウレンソウ）」は組織運営の基本です。警備業務において特に重要なのは、①些細なことでも迅速・正確に報告する（小さな異常が大きな事故につながることがある）、②連絡を密にして情報共有する、③判断に迷ったら必ず相談する、などです。「これくらいは報告しなくても」という自己判断が重大な事故につながることがあります。また、緊急事態は発生時に即座に報告が必要で、勤務終了後まで待つことはできません。報連相の徹底が、質の高い警備サービスの基盤となります。"
  },
  {
    "q": "問31 警備業法において、警備業者が欠格事由に該当する者として、正しいものはどれか。",
    "choices": [
      "高校を卒業していない者",
      "破産手続開始の決定を受けて復権を得ない者",
      "警備員検定に不合格となった者",
      "外国籍を有する者",
      "60歳以上の者"
    ],
    "a": 1,
    "ex": "警備業法第3条および第14条では、警備業者および警備員の欠格事由が定められています。主な欠格事由は、①成年被後見人、被保佐人または破産者で復権を得ない者、②禁錮以上の刑に処せられ、その執行を終わり、または執行を受けることがなくなった日から5年を経過しない者、③警備業法違反等で罰金刑に処せられ、その執行を終わり、または執行を受けることがなくなった日から5年を経過しない者、④暴力団員または暴力団員でなくなった日から5年を経過しない者、などです。学歴、年齢、国籍は欠格事由ではありません。"
  },
  {
    "q": "問32 刑法における「現行犯逮捕」について、正しいものはどれか。",
    "choices": [
      "警察官のみが行うことができる",
      "何人でも逮捕状なしに逮捕できる",
      "犯罪発生から24時間以内であれば逮捕できる",
      "軽微な犯罪では認められない",
      "警備員検定合格者のみが行うことができる"
    ],
    "a": 1,
    "ex": "刑事訴訟法第213条により、現行犯人は何人でも逮捕状なくして逮捕することができます。「何人でも」とは、警察官だけでなく一般私人（警備員を含む）も含まれます。「現行犯人」とは、①現に罪を行い、または現に罪を行い終わった者、②犯人として追呼されているとき、③贓物や犯罪の用に供したと思われる兇器等を所持しているとき、④身体や被服に犯罪の顕著な証跡があるとき、などに該当する者です。ただし、警備員が現行犯逮捕を行う場合は、安全を確保し、速やかに警察官に引き渡す必要があります。"
  },
  {
    "q": "問33 警備業法における「現任教育」について、正しいものはどれか。",
    "choices": [
      "新任教育を受けた者は現任教育を受けなくてよい",
      "年間10時間以上実施しなければならない",
      "警備業者の判断で省略できる",
      "検定合格者は免除される",
      "3年に1回実施すればよい"
    ],
    "a": 1,
    "ex": "警備業法第21条第2項および警備業法施行規則第38条により、警備業者は警備員に対して、年間10時間以上（基本教育5時間以上、業務別教育5時間以上）の現任教育を実施しなければなりません。これは新任教育を受けた警備員も含め、すべての警備員が対象です。検定合格者であっても現任教育は必要です。現任教育の目的は、警備員の知識・技能を維持向上させ、常に適切な警備業務を行えるようにすることです。"
  },
  {
    "q": "問34 消防法における防火管理者の役割として、正しくないものはどれか。",
    "choices": [
      "消防計画の作成",
      "消火・通報・避難訓練の実施",
      "消防用設備等の点検・整備",
      "火災の消火活動の指揮",
      "火気の使用または取扱いに関する監督"
    ],
    "a": 3,
    "ex": "消防法第8条により、一定規模以上の建物には防火管理者を選任する義務があります。防火管理者の主な役割は、①消防計画の作成、②消火・通報・避難訓練の実施、③消防用設備等の点検・整備、④火気の使用または取扱いに関する監督、⑤避難または防火上必要な構造および設備の維持管理、⑥収容人員の管理、などです。実際の火災時の消火活動の指揮は消防隊が行います。防火管理者は火災予防と初期対応の準備を行う役割であり、実際の消火指揮官ではありません。"
  },
  {
    "q": "問35 刑法における「業務上過失致死傷罪」について、正しいものはどれか。",
    "choices": [
      "故意に人を死傷させた場合に適用される",
      "業務上必要な注意を怠り、人を死傷させた場合に適用される",
      "業務中の事故はすべて該当する",
      "警備員には適用されない",
      "被害者の同意があれば罪にならない"
    ],
    "a": 1,
    "ex": "刑法第211条の業務上過失致死傷罪は、業務上必要な注意を怠り、よって人を死傷させた場合に成立します。「業務」とは社会生活上の地位に基づき反復継続して行う行為を指し、警備業務も含まれます。例えば、警備員が巡回中に注意を怠り、床に水がこぼれているのを放置した結果、来訪者が転倒して怪我をした場合などが該当する可能性があります。過失とは「注意義務違反」であり、故意（わざと）とは異なります。警備員は常に安全に配慮し、注意義務を果たすことが求められます。"
  },
  {
    "q": "問36 個人情報保護法において、警備員が取り扱う個人情報について、正しいものはどれか。",
    "choices": [
      "警備業務で知った個人情報は自由に利用できる",
      "本人の同意なく第三者に提供してはならない",
      "個人情報は3年間保管しなければならない",
      "警備員には個人情報保護法は適用されない",
      "口頭での情報は個人情報に該当しない"
    ],
    "a": 1,
    "ex": "個人情報保護法により、個人情報取扱事業者（警備業者も該当）は、本人の同意を得ずに個人データを第三者に提供してはなりません（第27条）。警備業務では、来訪者名簿、監視カメラ映像、入退館記録など、多くの個人情報を取り扱います。これらの情報は、①利用目的を明確にする、②適切に管理する、③本人の同意なく目的外利用・第三者提供をしない、④不要になったら適切に廃棄する、などの取扱いが必要です。警備業法第24条の秘密保持義務と合わせて、厳格な情報管理が求められます。"
  },
  {
    "q": "問37 道路交通法における「道路」の定義として、正しいものはどれか。",
    "choices": [
      "一般公共の用に供される道のみを指す",
      "一般交通の用に供するその他の場所を含む",
      "国道と県道のみを指す",
      "舗装された道路のみを指す",
      "自動車専用道路のみを指す"
    ],
    "a": 1,
    "ex": "道路交通法第2条第1項第1号により、「道路」とは、道路法に規定する道路、道路運送法に規定する自動車道、および一般交通の用に供するその他の場所をいいます。つまり、公道だけでなく、私有地であっても不特定多数の人や車が自由に通行できる場所（スーパーの駐車場、公園内の通路など）も「道路」に該当します。施設警備においても、施設内の駐車場などが「道路」とみなされる場合があり、道路交通法が適用されることを理解しておく必要があります。"
  },
  {
    "q": "問38 労働基準法における「時間外労働」について、正しいものはどれか。",
    "choices": [
      "1日8時間、週40時間を超える労働",
      "午後10時から翌日午前5時までの労働",
      "休日に行う労働",
      "夜間の警備業務",
      "交代制勤務"
    ],
    "a": 0,
    "ex": "労働基準法第32条により、使用者は労働者に、休憩時間を除き1週間について40時間、1日について8時間を超えて労働させてはならないと定められています。これを超える労働を「時間外労働」といいます。時間外労働を行わせるには、労使協定（36協定）を締結し、労働基準監督署に届け出る必要があります。また、時間外労働には割増賃金（通常の25%増以上）の支払いが必要です。選択肢2は「深夜労働」、選択肢3は「休日労働」を指します。警備業は交代制勤務が多く、適切な労働時間管理が重要です。"
  },
  {
    "q": "問39 刑法における「住居侵入罪」について、正しいものはどれか。",
    "choices": [
      "建物に入れば必ず成立する",
      "正当な理由なく人の住居等に侵入した場合に成立する",
      "昼間の侵入には適用されない",
      "管理者の同意があれば、どのような目的でも許される",
      "警備員には適用されない"
    ],
    "a": 1,
    "ex": "刑法第130条の住居侵入罪は、正当な理由がないのに、人の住居もしくは人の看守する邸宅、建造物もしくは艦船に侵入した場合に成立します（3年以下の懲役または10万円以下の罰金）。「侵入」とは、管理者の意思に反して立ち入ることを意味します。警備員であっても、警備業務の範囲を逸脱して立ち入る、または管理者の許可なく立入禁止区域に入るなどの行為は、住居侵入罪に該当する可能性があります。警備員は常に権限の範囲内で行動し、管理者の指示に従う必要があります。"
  },
  {
    "q": "問40 施設警備における「定点監視」の目的として、最も適切なものはどれか。",
    "choices": [
      "警備員の休憩場所の確保",
      "特定の重要箇所を継続的に監視する",
      "来訪者との交流",
      "電話応対",
      "事務作業"
    ],
    "a": 1,
    "ex": "定点監視（定点警備）とは、特定の重要な場所に配置され、その場所を継続的に監視する警備方法です。主な目的は、①出入口での入退管理、②重要施設・危険物の監視、③不審者の侵入防止、④異常の早期発見、などです。例えば、建物の正面玄関、防災センター、金庫室前、重要設備室前などに配置されます。定点監視と巡回警備を組み合わせることで、効果的な警備体制を構築できます。定点監視では、常に周囲に注意を払い、異常を見逃さないことが重要です。"
  },
  {
    "q": "問41 入退館管理における「アンチパスバック機能」とは何か。",
    "choices": [
      "入館記録のない者の退館を防止する機能",
      "複数人が一度に入館することを防止する機能",
      "不正なカードの使用を検知する機能",
      "入館時刻を記録する機能",
      "退館を強制する機能"
    ],
    "a": 0,
    "ex": "アンチパスバック（Anti-passback）機能とは、入館記録のない者が退館すること、または退館記録のない者が再度入館することを防止するセキュリティ機能です。例えば、Aさんが自分のICカードで入館した後、そのカードを他人に渡して不正入館させようとしても、Aさんの退館記録がないため、そのカードでの再入館が拒否されます。これにより「カードの貸し借りによる不正入館」を防止できます。高度なセキュリティが求められる施設で採用されています。"
  },
  {
    "q": "問42 防犯カメラの設置場所として、最も適切でないものはどれか。",
    "choices": [
      "建物の出入口",
      "駐車場",
      "エレベーター内",
      "トイレ・更衣室内",
      "非常階段"
    ],
    "a": 3,
    "ex": "防犯カメラの設置にあたっては、プライバシーへの配慮が必要です。トイレ、更衣室、シャワー室など、人が通常衣服を着けない場所や、プライバシーが特に保護されるべき場所への設置は、原則として許されません。これらの場所に設置すると、盗撮罪（各都道府県の迷惑防止条例違反）や軽犯罪法違反に該当する可能性があります。建物の出入口、駐車場、エレベーター内、非常階段などは、防犯上の必要性が高く、設置が認められます。ただし、設置の目的を明確にし、必要最小限の範囲にとどめることが重要です。"
  },
  {
    "q": "問43 施設警備における「開閉館業務」として、正しくないものはどれか。",
    "choices": [
      "開館前に施設内の安全確認を行う",
      "閉館時に施設内に残留者がいないか確認する",
      "施錠・解錠を確実に行う",
      "開閉館時刻を記録する",
      "来訪者が残っていても定時に施錠する"
    ],
    "a": 4,
    "ex": "開閉館業務は施設警備の重要な業務です。開館時には、①施設内の安全確認（異常の有無、設備の動作確認）、②解錠作業、③開館時刻の記録、などを行います。閉館時には、①残留者の有無確認（トイレ、会議室、死角などを含む全館確認）、②火気・電気機器の確認、③戸締まり確認、④施錠作業、⑤閉館時刻の記録、などを行います。残留者がいる場合は、退館を促すか、または管理者に報告して指示を仰ぎます。残留者がいるのに定時で施錠することは、閉じ込め事故につながり、重大な問題です。"
  },
  {
    "q": "問44 機械警備システムにおける「警報装置」として、正しくないものはどれか。",
    "choices": [
      "ベル",
      "サイレン",
      "フラッシュライト",
      "拡声器",
      "消火器"
    ],
    "a": 4,
    "ex": "機械警備システムにおける警報装置は、異常発生時に音や光で警報を発する装置です。主なものには、①ベル、②サイレン、③フラッシュライト（回転灯）、④拡声器（音声警報）、などがあります。これらは不審者の侵入、火災、設備の異常などを知らせ、犯罪の抑止効果もあります。消火器は警報装置ではなく、消火設備です。機械警備システムは、センサー（感知装置）、警報装置、制御装置、通信装置などで構成され、効率的な警備を可能にします。"
  },
  {
    "q": "問45 夜間の施設警備において、照明設備の点検で確認すべき事項として、正しくないものはどれか。",
    "choices": [
      "照明の点灯・消灯状態",
      "非常灯の作動状況",
      "照明器具の破損の有無",
      "照度が適切かどうか",
      "照明の電気代"
    ],
    "a": 4,
    "ex": "夜間警備における照明設備の点検では、①照明の点灯・消灯が正常か、②非常灯が正常に作動しているか、③照明器具の破損や球切れはないか、④照度が適切で死角がないか、⑤不必要な照明が点灯していないか（省エネ・防犯の観点）、などを確認します。適切な照明は、不審者の侵入防止、事故防止、避難時の安全確保に重要です。照明の電気代は経営管理の問題であり、警備員の日常点検項目ではありません。"
  },
  {
    "q": "問46 警備業務における「引継ぎ」で最も重要なことは何か。",
    "choices": [
      "引継ぎ時間を短縮すること",
      "異常や注意事項を正確に伝えること",
      "前任者の批判をすること",
      "雑談を交えて和やかに行うこと",
      "文書による引継ぎは不要である"
    ],
    "a": 1,
    "ex": "警備業務における引継ぎは、24時間体制の警備を継続するために極めて重要です。引継ぎで最も重要なのは、①発生した異常や事故、②現在進行中の事項、③特に注意すべき事項、④未処理の事項、などを正確に伝えることです。引継ぎは、口頭だけでなく、警備日誌などの文書でも行い、記録を残します。引継ぎの不備が重大な事故につながることもあるため、十分な時間をとって丁寧に行う必要があります。前任者の批判や不要な雑談は避け、業務に必要な情報を簡潔かつ正確に伝えます。"
  },
  {
    "q": "問47 施設内で異臭を感じた場合の対応として、最も適切なものはどれか。",
    "choices": [
      "気にせず業務を続ける",
      "原因を確認し、必要に応じて関係者に報告する",
      "窓を開けて換気だけする",
      "勤務終了後に報告する",
      "他の警備員に任せる"
    ],
    "a": 1,
    "ex": "施設内で異臭を感じた場合、それはガス漏れ、火災の前兆、化学物質の漏洩などの可能性があります。対応としては、①異臭の発生場所を特定する、②可能であれば原因を確認する、③ガス臭の場合は火気を使用せず、換気を行う、④直ちに管理者や関係部署に報告する、⑤必要に応じて消防や警察に通報する、⑥周囲の人を安全な場所に避難させる、などです。「気のせいだろう」と軽視せず、小さな異変も見逃さない姿勢が重要です。早期発見・早期対応が大事故を防ぎます。"
  },
  {
    "q": "問48 施設警備における「警備計画」に含まれるべき内容として、正しくないものはどれか。",
    "choices": [
      "警備の目的と方針",
      "警備の方法と体制",
      "緊急時の対応手順",
      "警備員の個人的な趣味",
      "関係機関への連絡方法"
    ],
    "a": 3,
    "ex": "警備計画は、効果的な警備業務を実施するための基本方針と具体的方法を定めた文書です。含まれるべき内容は、①警備の目的と方針、②警備対象施設の概要、③警備の方法と体制（配置人員、勤務時間、巡回経路など）、④緊急時の対応手順（火災、事故、災害時など）、⑤関係機関（警察、消防、管理者など）への連絡方法、⑥教育訓練計画、などです。警備員の個人的な趣味や私的情報は警備計画とは無関係であり、記載する必要はありません。"
  },
  {
    "q": "問49 火災の種類と適応する消火器の組み合わせとして、正しいものはどれか。",
    "choices": [
      "A火災（普通火災）－泡消火器",
      "B火災（油火災）－水消火器",
      "C火災（電気火災）－強化液消火器",
      "木材の火災－二酸化炭素消火器",
      "全ての火災－粉末ABC消火器"
    ],
    "a": 4,
    "ex": "火災は燃焼物の種類により、A火災（普通火災：木材、紙、布など）、B火災（油火災：ガソリン、灯油など）、C火災（電気火災：電気設備）に分類されます。消火器の適応は、①A火災：水、泡、粉末ABC、②B火災：泡、粉末ABC、二酸化炭素、③C火災：粉末ABC、二酸化炭素です。粉末ABC消火器は、すべての火災（A・B・C）に適応する万能型で、最も一般的に設置されています。油火災に水消火器を使うと油が飛散して危険です。電気火災に水や泡を使うと感電の危険があります。"
  },
  {
    "q": "問50 避難誘導における「避難方向の指示」として、最も適切なものはどれか。",
    "choices": [
      "火災現場に近い出口を指示する",
      "最も近い出口を指示する",
      "安全な避難経路と出口を指示する",
      "エレベーターを使用するよう指示する",
      "避難せず室内に留まるよう指示する"
    ],
    "a": 2,
    "ex": "避難誘導では、①安全な避難経路と出口を指示する、②火災や煙から遠い経路を選択する、③複数の避難経路を確保する、④エレベーターは使用せず、階段を使用させる、⑤低い姿勢で煙を避けて避難させる、⑥冷静に、パニックを起こさせないよう誘導する、などが重要です。最も近い出口が火災現場に近い場合や、煙が充満している場合は、別の安全な経路を選択します。エレベーターは火災時には停止する可能性があり、閉じ込められる危険があるため使用禁止です。状況に応じて柔軟に判断し、人命を最優先に考えます。"
  },
  {
    "q": "問51 地震発生後の「余震」への対応として、正しいものはどれか。",
    "choices": [
      "余震は発生しないので気にしなくてよい",
      "本震より大きな余震が来ることはない",
      "余震に備え、再度の避難や安全確保の準備をする",
      "余震が来る前に必ず建物に戻る",
      "余震は本震から24時間以内にしか発生しない"
    ],
    "a": 2,
    "ex": "地震の後には余震が発生することが多く、場合によっては本震に匹敵する、またはそれ以上の大きさの余震が発生することもあります（例：2016年熊本地震では、当初の「本震」とされた地震の後に、さらに大きな地震が発生しました）。余震への対応としては、①余震に備えて安全な場所にとどまる、②建物の損傷状況を確認し、危険な場合は立ち入らない、③落下物や倒壊の危険がある場所を避ける、④余震情報に注意する、などが重要です。余震は数日から数週間、場合によっては数ヶ月続くこともあります。"
  },
  {
    "q": "問52 傷病者を発見した場合の「一次救命処置（BLS）」の手順として、正しいものはどれか。",
    "choices": [
      "人工呼吸→胸骨圧迫→AED",
      "安全確認→反応確認→119番通報・AED手配→呼吸確認→心肺蘇生",
      "AED→胸骨圧迫→人工呼吸",
      "胸骨圧迫→AED→119番通報",
      "119番通報→様子を見る"
    ],
    "a": 1,
    "ex": "一次救命処置（BLS：Basic Life Support）の手順は、①安全確認（自分と傷病者の安全を確認）、②反応確認（肩を叩きながら呼びかける）、③反応がなければ119番通報とAEDの手配、④呼吸確認（胸と腹部の動きを見る）、⑤呼吸がない、または正常でない場合は直ちに胸骨圧迫開始（30回）、⑥人工呼吸（2回）、⑦胸骨圧迫と人工呼吸を30：2の比で継続、⑧AED到着後は音声ガイダンスに従う、という流れです。まず安全を確認し、早期に通報することが重要です。"
  },
  {
    "q": "問53 「熱中症」の症状として、正しくないものはどれか。",
    "choices": [
      "めまい、立ちくらみ",
      "大量の発汗",
      "低体温",
      "頭痛、吐き気",
      "意識障害"
    ],
    "a": 2,
    "ex": "熱中症は、高温環境下で体温調節機能が破綻し、体内に熱がこもることで発症します。主な症状は、①軽度：めまい、立ちくらみ、筋肉痛、大量の発汗、②中度：頭痛、吐き気、嘔吐、倦怠感、虚脱感、③重度：意識障害、けいれん、高体温（40度以上）、などです。熱中症は「高体温」が特徴であり、「低体温」は寒冷環境での低体温症の症状です。熱中症が疑われる場合は、①涼しい場所に移動、②衣服を緩める、③身体を冷やす（首、脇の下、足の付け根）、④水分・塩分補給、⑤意識障害がある場合は直ちに119番通報、などの対応をします。"
  },
  {
    "q": "問54 「PTSD（心的外傷後ストレス障害）」について、正しいものはどれか。",
    "choices": [
      "事故や災害の直後にのみ発症する",
      "強いストレスを経験した後、時間が経過してから症状が現れることもある",
      "身体的な症状のみが現れる",
      "数日で完全に回復する",
      "警備員には関係ない"
    ],
    "a": 1,
    "ex": "PTSD（Post Traumatic Stress Disorder）は、生死に関わるような強いストレス体験（事故、災害、犯罪被害など）の後に生じる精神的な障害です。特徴は、①再体験症状（フラッシュバック、悪夢）、②回避症状（関連する状況を避ける）、③過覚醒症状（不眠、イライラ）、などです。症状は体験直後に現れることもあれば、数週間から数ヶ月後に現れることもあります。警備員は、事故や事件の現場に遭遇する機会が多く、PTSDのリスクがあります。症状が続く場合は専門医の治療が必要です。"
  },
  {
    "q": "問55 「NBC災害」の「NBC」が指すものとして、正しいものはどれか。",
    "choices": [
      "核（Nuclear）、生物（Biological）、化学（Chemical）",
      "自然災害（Natural）、建物（Building）、車両（Car）",
      "夜間（Night）、建物（Building）、犯罪（Crime）",
      "新型（New）、細菌（Bacteria）、コンピュータ（Computer）",
      "通常（Normal）、基本（Basic）、中心（Central）"
    ],
    "a": 0,
    "ex": "NBC災害とは、核（Nuclear）、生物（Biological）、化学（Chemical）による特殊災害を指します。①核災害：放射性物質による災害、②生物災害：病原体（細菌、ウイルスなど）による災害、③化学災害：有毒化学物質による災害、です。近年はこれに放射性物質（Radiological）を加えて「CBRN災害」とも呼ばれます。これらの災害は特殊な対応が必要であり、一般の警備員が直接対処することは困難です。NBC災害が疑われる場合は、①現場に近づかない、②直ちに警察・消防に通報する、③風上に避難する、などの対応をします。"
  },
  {
    "q": "問56 施設内で「刃物を持った不審者」を発見した場合の対応として、最も適切なものはどれか。",
    "choices": [
      "直ちに単独で取り押さえる",
      "安全な距離を保ち、警察に通報し、周囲の人を避難させる",
      "大声で叫んで威嚇する",
      "不審者に近づいて説得を試みる",
      "見て見ぬふりをする"
    ],
    "a": 1,
    "ex": "刃物を持った不審者への対応は、自他の安全を最優先します。①安全な距離（5メートル以上）を保つ、②直ちに警察（110番）に通報する、③周囲の人に危険を知らせ、安全な場所に避難させる、④不審者を刺激しない（大声を出さない、近づかない）、⑤不審者の動きを監視し、警察に情報提供する、⑥可能であれば複数の警備員で対応する、などです。警備員には逮捕権がなく、また凶器を持った相手に対抗する権限も装備もありません。無理に取り押さえようとすると、自分や周囲の人が負傷する危険があります。「自分の命を守り、警察に任せる」が原則です。"
  },
  {
    "q": "問57 「トリアージ」について、正しいものはどれか。",
    "choices": [
      "病院での診察の順番を決めること",
      "大規模災害時に、傷病者の治療優先順位を決めること",
      "警備員の配置場所を決めること",
      "避難経路を決めること",
      "消火活動の手順を決めること"
    ],
    "a": 1,
    "ex": "トリアージ（triage）とは、大規模災害や事故で多数の傷病者が発生した際に、傷病者の重症度・緊急度によって治療や搬送の優先順位を決定することです。①赤（最優先）：生命に危険があり、直ちに治療が必要、②黄（準緊急）：多少治療を遅らせても生命に危険がない、③緑（軽症）：軽傷で自力歩行可能、④黒（死亡または救命不可能）、に分類されます。限られた医療資源で最大限の命を救うための方法です。警備員は直接トリアージを行いませんが、大規模災害時には消防・医療機関に協力し、傷病者の情報提供や誘導を行うことがあります。"
  },
  {
    "q": "問58 警備業務における「5S活動」の「5S」として、正しい組み合わせはどれか。",
    "choices": [
      "整理、整頓、清掃、清潔、躾",
      "安全、誠実、迅速、正確、親切",
      "監視、巡回、立哨、警戒、報告",
      "体力、気力、判断力、忍耐力、協調性",
      "通報、連絡、報告、相談、記録"
    ],
    "a": 0,
    "ex": "5S活動とは、職場環境の改善と維持のための活動で、①整理（Seiri）：必要なものと不要なものを分け、不要なものを処分する、②整頓（Seiton）：必要なものを使いやすく配置する、③清掃（Seisou）：清掃し、きれいな状態を保つ、④清潔（Seiketsu）：整理・整頓・清掃を維持する、⑤躾（Shitsuke）：決められたことを守る習慣をつける、の5つです。警備業務でも、装備品の管理、警備室の整理整頓、日誌の記録など、5S活動を実践することで、効率的で質の高い警備が可能になります。"
  },
  {
    "q": "問59 来訪者への応対における「クッション言葉」の使用例として、最も適切なものはどれか。",
    "choices": [
      "「知りません」",
      "「できません」",
      "「恐れ入りますが、〜していただけますか」",
      "「無理です」",
      "「後にしてください」"
    ],
    "a": 2,
    "ex": "クッション言葉とは、依頼や断りなどを伝える際に、相手への配慮を示すために使う言葉です。主なクッション言葉には、①「恐れ入りますが」、②「申し訳ございませんが」、③「お手数ですが」、④「差し支えなければ」、⑤「失礼ですが」、などがあります。例えば、「身分証明書を見せてください」よりも「恐れ入りますが、身分証明書をご提示いただけますでしょうか」の方が丁寧で、相手に不快感を与えません。警備員は来訪者と接する機会が多く、適切な言葉遣いが重要です。"
  },
  {
    "q": "問60 警備員の「身だしなみ」として、正しくないものはどれか。",
    "choices": [
      "制服を清潔に保つ",
      "靴を磨き、整える",
      "髪型を清潔に整える",
      "過度な装飾品を身につける",
      "名札を正しく着用する"
    ],
    "a": 3,
    "ex": "警備員の身だしなみは、警備業務の信頼性と施設のイメージに直結します。適切な身だしなみは、①制服を清潔に保ち、正しく着用する、②靴を磨き、清潔に保つ、③髪型を清潔に整える（長髪は束ねるなど）、④ひげを剃る、または整える、⑤名札を正しく着用する、⑥過度な装飾品（ピアス、指輪、ネックレスなど）は避ける、などです。過度な装飾品は、業務の妨げになるだけでなく、事故の原因にもなります。また、プロフェッショナルな印象を損ねます。清潔感があり、きちんとした身だしなみが基本です。"
  },
  {
    "q": "問61 警備業法において、警備員指導教育責任者の選任について、正しいものはどれか。",
    "choices": [
      "警備員10人につき1人以上選任しなければならない",
      "警備員30人につき1人以上選任しなければならない",
      "警備員50人につき1人以上選任しなければならない",
      "警備業者の判断で選任すればよい",
      "選任義務はない"
    ],
    "a": 1,
    "ex": "警備業法第22条により、警備業者は営業所ごとに、その業務に従事する警備員30人につき1人以上の警備員指導教育責任者を選任しなければなりません。警備員指導教育責任者は、警備員の指導・教育に関する専門的知識と経験を持つ者で、国家公安委員会が実施する講習を修了した者などが資格を有します。警備員指導教育責任者の主な職務は、①警備員の教育計画の作成、②新任教育・現任教育の実施、③警備員の指導監督、などです。"
  },
  {
    "q": "問62 刑法における「窃盗罪」の法定刑として、正しいものはどれか。",
    "choices": [
      "1年以下の懲役または10万円以下の罰金",
      "3年以下の懲役または30万円以下の罰金",
      "5年以下の懲役または50万円以下の罰金",
      "10年以下の懲役または50万円以下の罰金",
      "20年以下の懲役"
    ],
    "a": 3,
    "ex": "刑法第235条により、窃盗罪は「他人の財物を窃取した者」に成立し、法定刑は「10年以下の懲役または50万円以下の罰金」です。窃盗罪は財産犯の基本的な犯罪で、他人の占有する財物を、占有者の意思に反して自己または第三者の占有に移転させることで成立します。警備員は施設内での窃盗を防止する役割を担っており、不審者の監視や巡回により窃盗の予防に努めます。窃盗の現行犯を発見した場合は、現行犯逮捕も可能ですが、安全を確保した上で警察に引き渡すことが重要です。"
  },
  {
    "q": "問63 消防法における「防火対象物」について、正しいものはどれか。",
    "choices": [
      "住宅のみを指す",
      "商業施設のみを指す",
      "山林、舟車、船きょ、ふ頭を除く建築物その他の工作物",
      "公共施設のみを指す",
      "木造建築物のみを指す"
    ],
    "a": 2,
    "ex": "消防法第2条第2項により、「防火対象物」とは山林、舟車、船きょ、ふ頭を除く建築物その他の工作物をいいます。つまり、住宅、店舗、工場、倉庫、駐車場など、ほぼすべての建築物が防火対象物に該当します。防火対象物は、その用途や規模により消防法上の規制が異なり、消防用設備等の設置義務、防火管理者の選任義務などが定められています。施設警備員は、防火対象物の特性を理解し、適切な防火管理に協力することが求められます。"
  },
  {
    "q": "問64 刑事訴訟法における「準現行犯逮捕」が認められる要件として、正しくないものはどれか。",
    "choices": [
      "犯人として追呼されているとき",
      "贓物を所持しているとき",
      "身体に犯罪の顕著な証跡があるとき",
      "誰何されて逃走しようとするとき",
      "犯罪発生から1週間以内であるとき"
    ],
    "a": 4,
    "ex": "刑事訴訟法第212条第2項により、準現行犯人として逮捕できる要件は、①犯人として追呼されているとき、②贓物または犯罪の用に供したと思われる兇器その他の物を所持しているとき、③身体または被服に犯罪の顕著な証跡があるとき、④誰何されて逃走しようとするとき、のいずれかに該当し、かつ罪を行い終わってから間がないと明らかに認められるときです。「1週間以内」という具体的な期間の定めはなく、「間がない」という判断は個別の状況によります。一般的には数時間以内程度と解されています。"
  },
  {
    "q": "問65 警備業法における警備業務の「適正な実施」について、正しいものはどれか。",
    "choices": [
      "警備員の独自の判断で行動する",
      "警備業務実施の基本原則に従って行う",
      "管理者の指示は必要ない",
      "マニュアルは参考程度でよい",
      "状況により法令を無視してもよい"
    ],
    "a": 1,
    "ex": "警備業法第18条により、警備業者および警備員は、警備業務を適正に実施するため、警備業務実施の基本原則に従わなければなりません。基本原則には、①依頼者の権利を侵害しないこと、②他人の権利及び自由を侵害し、または他人の正常な活動に干渉してはならないこと、③この法律および他の法令を遵守すること、などが含まれます。警備員は常に法令を遵守し、管理者の指示に従い、マニュアルに基づいて業務を行う必要があります。独断での行動や法令違反は厳に慎まなければなりません。"
  },
  {
    "q": "問66 個人情報保護法における「個人情報」の定義として、正しいものはどれか。",
    "choices": [
      "法人に関する情報",
      "生存する個人に関する情報であって、特定の個人を識別できるもの",
      "死者に関する情報",
      "統計データ",
      "公開されている情報は含まない"
    ],
    "a": 1,
    "ex": "個人情報保護法第2条第1項により、「個人情報」とは、生存する個人に関する情報であって、氏名、生年月日その他の記述等により特定の個人を識別することができるもの（他の情報と容易に照合することができ、それにより特定の個人を識別することができることとなるものを含む）、または個人識別符号が含まれるものをいいます。重要なポイントは、①「生存する個人」に関する情報であること（死者の情報は原則として含まない）、②「特定の個人を識別できる」情報であること、です。公開されている情報であっても、個人を識別できれば個人情報に該当します。"
  },
  {
    "q": "問67 労働安全衛生法における事業者の義務として、正しくないものはどれか。",
    "choices": [
      "労働災害を防止するための措置を講じる",
      "安全衛生教育を実施する",
      "健康診断を実施する",
      "労働者の健康管理は労働者の自己責任とする",
      "危険または健康障害を防止するための措置を講じる"
    ],
    "a": 3,
    "ex": "労働安全衛生法により、事業者（使用者）には労働者の安全と健康を確保する義務があります。主な義務は、①労働災害を防止するために必要な措置を講じること、②安全衛生教育を実施すること、③健康診断を実施すること、④危険または健康障害を防止するための措置を講じること、⑤快適な職場環境の形成に努めること、などです。労働者の健康管理は事業者の義務であり、労働者の自己責任ではありません。警備業においても、夜勤や長時間労働による健康への影響に配慮し、適切な健康管理が必要です。"
  },
  {
    "q": "問68 道路交通法における「歩行者」の定義として、正しいものはどれか。",
    "choices": [
      "徒歩で道路を通行する者のみ",
      "身体障害者用の車いすで通行する者を含む",
      "自転車で通行する者を含む",
      "自動車で通行する者を含む",
      "バイクで通行する者を含む"
    ],
    "a": 1,
    "ex": "道路交通法第2条第3項により、「歩行者」とは、徒歩で通行する者のほか、次に掲げる者も含まれます。①身体障害者用の車いす、歩行補助車等または小児用の車を通行させている者、②二輪の自転車等を押して歩いている者（側車付きのもの及び他の車両を牽引しているものを除く）。つまり、車いすで通行する者や、自転車を押して歩く者も「歩行者」として扱われます。一方、自転車に乗車して通行する者は「軽車両」の運転者であり、歩行者ではありません。施設内の交通整理等で重要な知識です。"
  },
  {
    "q": "問69 警備業法における「機械警備業務」について、正しいものはどれか。",
    "choices": [
      "1号警備業務に含まれる",
      "2号警備業務に含まれる",
      "3号警備業務に含まれる",
      "4号警備業務に含まれる",
      "独立した5号警備業務である"
    ],
    "a": 0,
    "ex": "警備業法における機械警備業務は、1号警備業務（施設警備業務）の一形態です。機械警備業務とは、警備業務対象施設に設置した機械装置により、盗難等の事故の発生を監視し、事故の発生を認知した場合に警備員が急行して対処する業務です。具体的には、センサーやカメラなどのセキュリティシステムで異常を感知し、警備員が出動するシステムです。機械警備業者として認定されるには、都道府県公安委員会から「機械警備業務管理者」の選任等の要件を満たす必要があります。"
  },
  {
    "q": "問70 施設警備における「ゾーニング」とは何か。",
    "choices": [
      "警備員の休憩場所を決めること",
      "施設をセキュリティレベルに応じて区分すること",
      "清掃区域を決めること",
      "駐車場の区画を決めること",
      "喫煙場所を決めること"
    ],
    "a": 1,
    "ex": "ゾーニングとは、施設内をセキュリティレベルや用途に応じて複数のゾーン（区域）に分け、各ゾーンに適した警備・管理を行うことです。典型的な区分は、①パブリックゾーン（一般に開放される区域）、②セミパブリックゾーン（受付等で管理される区域）、③プライベートゾーン（関係者のみ立入可能な区域）、④セキュリティゾーン（高度な管理が必要な区域）、などです。ゾーニングにより、効率的で効果的なセキュリティ管理が可能になります。各ゾーンの境界には適切なアクセスコントロール（入退管理）を設けます。"
  },
  {
    "q": "問71 「セキュリティゲート」の種類として、正しくないものはどれか。",
    "choices": [
      "フラッパーゲート",
      "回転ドア式ゲート",
      "三叉回転式ゲート",
      "自動販売機",
      "スライドゲート"
    ],
    "a": 3,
    "ex": "セキュリティゲートは、入退館管理のために設置される物理的な制御装置です。主な種類は、①フラッパーゲート（羽根が開閉するタイプ）、②回転ドア式ゲート（全身が囲われた回転式）、③三叉回転式ゲート（三本の棒が回転するタイプ）、④スライドゲート（ドアが横にスライドするタイプ）、⑤スイングゲート（ドアが前後に開閉するタイプ）、などです。これらはICカードや生体認証などと組み合わせて使用され、不正な入館を防止します。自動販売機はセキュリティゲートではありません。"
  },
  {
    "q": "問72 「バイオメトリクス認証」に該当しないものはどれか。",
    "choices": [
      "指紋認証",
      "顔認証",
      "虹彩認証",
      "静脈認証",
      "パスワード認証"
    ],
    "a": 4,
    "ex": "バイオメトリクス認証（生体認証）とは、人間の身体的特徴や行動的特徴を利用した本人認証技術です。主な種類は、①指紋認証、②顔認証、③虹彩認証、④静脈認証（手のひらや指の静脈パターン）、⑤声紋認証、⑥網膜認証、などです。バイオメトリクス認証の利点は、①忘れることがない、②紛失することがない、③偽造が困難、などです。一方、パスワード認証は「知識認証」であり、生体認証ではありません。高度なセキュリティが求められる施設では、ICカードと生体認証を組み合わせた「二要素認証」が採用されることもあります。"
  },
  {
    "q": "問73 施設警備における「死角」への対応として、最も適切なものはどれか。",
    "choices": [
      "死角は無視してよい",
      "死角を監視カメラや巡回で補完する",
      "死角には近づかない",
      "死角には物を置いて通行できないようにする",
      "死角は管理者に任せる"
    ],
    "a": 1,
    "ex": "死角とは、警備員や監視カメラから見えない場所のことで、不審者の侵入や犯罪の温床になりやすい場所です。死角への対応は、①監視カメラを適切に配置して死角を減らす、②定期的な巡回で死角を確認する、③照明を設置して明るくする、④ミラー（カーブミラー）を設置して視界を確保する、⑤不要な物品を撤去して見通しを良くする、などです。死角は施設のセキュリティ上の弱点であり、警備計画において特に注意を払う必要があります。"
  },
  {
    "q": "問74 「警備ロボット」の活用例として、正しくないものはどれか。",
    "choices": [
      "施設内の自動巡回",
      "不審者の自動検知",
      "来訪者への道案内",
      "警備員の完全代替",
      "夜間の監視業務"
    ],
    "a": 3,
    "ex": "近年、AI技術の発展により、警備ロボットの導入が進んでいます。警備ロボットの主な機能は、①施設内の自動巡回、②不審者や異常の検知、③映像の自動記録、④来訪者への案内、⑤夜間の監視業務、などです。警備ロボットは、人手不足の解消や効率化に貢献しますが、現時点では人間の警備員を完全に代替することはできません。複雑な状況判断、緊急時の柔軟な対応、人間とのコミュニケーションなど、人間の警備員にしかできない役割があります。警備ロボットと人間の警備員が協働することで、より高度な警備が実現できます。"
  },
  {
    "q": "問75 施設警備における「ログ管理」とは何か。",
    "choices": [
      "丸太の管理",
      "入退館記録やシステムの動作記録を管理すること",
      "警備員の食事記録",
      "清掃記録",
      "来客用のお茶の記録"
    ],
    "a": 1,
    "ex": "ログ管理とは、入退館記録、監視カメラの映像記録、セキュリティシステムの動作記録、警備員の巡回記録など、各種の記録（ログ）を適切に管理することです。ログ管理の目的は、①事故や事件発生時の原因究明、②セキュリティ上の問題点の発見、③証拠としての保全、④監査への対応、などです。ログは一定期間保管し、必要に応じて検索・分析できるようにします。ただし、個人情報保護の観点から、保管期間や閲覧権限を適切に管理する必要があります。"
  },
  {
    "q": "問76 「受付業務」における来訪者対応として、正しくないものはどれか。",
    "choices": [
      "来訪者の氏名と訪問先を確認する",
      "来訪者名簿に記録する",
      "入館証を発行する",
      "来訪者のプライバシーに配慮せず大声で対応する",
      "訪問先への連絡を行う"
    ],
    "a": 3,
    "ex": "受付業務における来訪者対応では、①来訪者の氏名、所属、訪問先を確認する、②来訪者名簿に記録する（入館時刻、退館時刻など）、③入館証（ビジターバッジ）を発行し、着用を依頼する、④訪問先の担当者に連絡し、来訪を伝える、⑤待機場所へ案内する、⑥退館時に入館証を返却してもらう、などの手順を踏みます。対応にあたっては、礼儀正しく、丁寧に、そして来訪者のプライバシーに配慮することが重要です。来訪者の名前や訪問先を大声で呼ぶことは、プライバシー侵害になります。"
  },
  {
    "q": "問77 施設警備における「緊急連絡網」について、正しいものはどれか。",
    "choices": [
      "作成する必要はない",
      "緊急時の連絡先と連絡順序を定めたもの",
      "警備員の個人的な連絡先のみ",
      "年に1回確認すればよい",
      "管理者にのみ知らせればよい"
    ],
    "a": 1,
    "ex": "緊急連絡網とは、火災、事故、災害などの緊急事態が発生した際に、誰に、どの順序で、どのような方法で連絡するかを定めたものです。緊急連絡網には、①施設管理者、②警備責任者、③警察・消防などの関係機関、④警備会社の本部、⑤重要な関係者、などの連絡先と優先順位が記載されます。緊急連絡網は、①常に最新の情報に更新する、②警備員全員が内容を把握する、③すぐに参照できる場所に掲示または保管する、④定期的に連絡訓練を実施する、などの管理が必要です。"
  },
  {
    "q": "問78 「駐車場管理」における業務として、正しくないものはどれか。",
    "choices": [
      "入出庫車両の管理",
      "駐車料金の収受",
      "不審車両のチェック",
      "駐車場内の安全確認",
      "利用者の車を無断で運転する"
    ],
    "a": 4,
    "ex": "駐車場管理における警備員の主な業務は、①入出庫車両の管理（駐車券の発行、チェック）、②駐車料金の収受（有料駐車場の場合）、③不審車両のチェック（放置車両、不審物の確認）、④駐車場内の巡回・安全確認、⑤満車・空車の表示管理、⑥車両誘導、⑦トラブル対応（車両の故障、事故など）、などです。利用者の車を無断で運転することは、窃盗罪や業務上横領罪に該当する可能性があり、絶対にしてはいけません。緊急時など、やむを得ず車を移動する必要がある場合は、必ず所有者の許可を得るか、警察に連絡します。"
  },
  {
    "q": "問79 「エレベーター閉じ込め事故」が発生した場合の対応として、最も適切なものはどれか。",
    "choices": [
      "エレベーターのドアを無理に開ける",
      "インターホンで閉じ込められた人と連絡を取り、保守会社に通報する",
      "放置して様子を見る",
      "エレベーターの上に乗って救出する",
      "閉じ込められた人に自力で脱出させる"
    ],
    "a": 1,
    "ex": "エレベーター閉じ込め事故が発生した場合の対応は、①エレベーター内のインターホンで閉じ込められた人と連絡を取り、落ち着かせる、②エレベーター保守会社に連絡する、③必要に応じて消防（119番）に通報する、④救出作業は専門業者または消防に任せる、⑤閉じ込められた人の状況を確認し続ける、などです。絶対にしてはいけないことは、①ドアを無理に開ける、②エレベーターの上に乗る、③閉じ込められた人に自力での脱出を指示する、などです。これらは墜落などの二次災害を引き起こす危険があります。"
  },
  {
    "q": "問80 「ガス漏れ」を発見した場合の対応として、正しくないものはどれか。",
    "choices": [
      "直ちに窓を開けて換気する",
      "ガスの元栓を閉める",
      "電気のスイッチを入れたり切ったりする",
      "ガス会社に通報する",
      "火気を使用しない"
    ],
    "a": 2,
    "ex": "ガス漏れを発見した場合の対応は、①直ちに窓を開けて換気する、②ガスの元栓を閉める、③火気を絶対に使用しない（タバコ、ライターなど）、④電気のスイッチを操作しない（スイッチの火花で引火する可能性）、⑤ガス会社と消防（119番）に通報する、⑥周囲の人を避難させる、などです。電気のスイッチを入れたり切ったりすると、その際に発生する火花でガスに引火し、爆発する危険があります。また、換気扇も使用してはいけません（モーターの火花が危険）。自然換気のみを行います。"
  },
  {
    "q": "問81 「停電」が発生した場合の対応として、正しくないものはどれか。",
    "choices": [
      "非常灯の作動を確認する",
      "エレベーターの使用を中止する",
      "原因を確認する",
      "パニックにならないよう冷静に対処する",
      "すべての電気機器の電源を入れたままにする"
    ],
    "a": 4,
    "ex": "停電が発生した場合の対応は、①非常灯の作動を確認する、②エレベーター内に閉じ込められた人がいないか確認する、③停電の範囲と原因を確認する（施設内のみか、周辺地域全体か）、④パニックにならないよう冷静に対処し、必要に応じて館内放送で状況を説明する、⑤電力会社や施設管理者に連絡する、⑥重要な電気機器の電源を切る（復電時の過電流を防ぐため）、などです。すべての電気機器の電源を入れたままにすると、復電時に一斉に電気が流れて過電流が発生し、機器の故障や火災の原因になります。"
  },
  {
    "q": "問82 「テロ攻撃」が疑われる場合の対応として、正しくないものはどれか。",
    "choices": [
      "直ちに警察（110番）に通報する",
      "現場に近づかない",
      "周囲の人を避難させる",
      "自分で犯人を捕まえようとする",
      "関係機関の指示に従う"
    ],
    "a": 3,
    "ex": "テロ攻撃が疑われる場合、警備員の対応は極めて慎重でなければなりません。①直ちに警察（110番）に通報する、②現場に近づかない（二次被害の防止）、③周囲の人を安全な場所に避難させる、④犯人の特徴を観察・記憶する（ただし安全な距離から）、⑤警察や関係機関の指示に従う、などです。絶対にしてはいけないのは、自分で犯人を捕まえようとすることです。テロリストは重武装している可能性が高く、警備員が対抗することは極めて危険です。人命を守ることを最優先し、対処は専門機関に任せます。"
  },
  {
    "q": "問83 「感染症」の疑いがある者を発見した場合の対応として、最も適切なものはどれか。",
    "choices": [
      "接触を避け、保健所や医療機関に連絡する",
      "直接介抱する",
      "そのまま業務を続けさせる",
      "他の来訪者と一緒に待機させる",
      "無視する"
    ],
    "a": 0,
    "ex": "感染症の疑いがある者（発熱、咳、嘔吐など）を発見した場合の対応は、①できるだけ接触を避け、マスク・手袋などの感染防護具を使用する、②別室に隔離する（他の人との接触を避ける）、③保健所や医療機関に連絡し、指示を仰ぐ、④必要に応じて119番通報する、⑤接触した場所や物品を消毒する、⑥自分自身の手洗い・うがいを徹底する、などです。特に新型コロナウイルス感染症（COVID-19）などの感染症が流行している時期は、より慎重な対応が求められます。感染拡大を防ぐため、適切な対処が重要です。"
  },
  {
    "q": "問84 「転倒事故」が発生した場合の対応として、正しくないものはどれか。",
    "choices": [
      "傷病者の状態を確認する",
      "必要に応じて119番通報する",
      "無理に動かさない",
      "事故の状況を記録する",
      "放置して立ち去る"
    ],
    "a": 4,
    "ex": "転倒事故が発生した場合の対応は、①傷病者に近づき、声をかけて意識を確認する、②出血や骨折などの外傷の有無を確認する、③重傷の場合は119番通報する、④頭部や首を打っている可能性がある場合は、無理に動かさない、⑤必要に応じて応急手当を行う、⑥事故の状況（日時、場所、状況、原因など）を記録する、⑦管理者に報告する、などです。転倒事故を発見したら、必ず対応しなければなりません。放置して立ち去ることは、警備員としての職務放棄であり、場合によっては保護責任者遺棄罪に問われる可能性もあります。"
  },
  {
    "q": "問85 「自然災害（台風、大雨など）」が予想される場合の事前対策として、正しくないものはどれか。",
    "choices": [
      "気象情報を収集する",
      "排水溝の清掃を行う",
      "飛散しやすい物を固定または屋内に収納する",
      "非常用品を準備する",
      "何もせず通常通りに業務を行う"
    ],
    "a": 4,
    "ex": "自然災害が予想される場合の事前対策は、①気象情報を継続的に収集する、②排水溝や雨樋の清掃を行い、排水不良を防ぐ、③屋外の飛散しやすい物（看板、植木鉢など）を固定または屋内に収納する、④窓ガラスに飛散防止フィルムを貼る、または板で補強する、⑤非常用品（懐中電灯、食料、水、ラジオなど）を準備する、⑥避難経路を確認する、⑦関係機関との連絡体制を確認する、などです。「何もせず通常通り」では、被害が拡大する可能性があります。予防こそが最善の対策です。"
  },
  {
    "q": "問86 「化学物質漏洩事故」が発生した場合の対応として、正しくないものはどれか。",
    "choices": [
      "現場に近づかない",
      "風上に避難する",
      "消防（119番）に通報する",
      "素手で触って確認する",
      "関係者以外を近づけない"
    ],
    "a": 3,
    "ex": "化学物質漏洩事故が発生した場合の対応は、①絶対に現場に近づかない、②風上の安全な場所に避難する（風下は危険）、③直ちに消防（119番）に通報し、漏洩物質の名称や状況を伝える、④関係者以外を近づけない（現場を封鎖）、⑤可能であれば漏洩源を遮断する（ただし安全が確保できる場合のみ）、⑥付着した場合は多量の水で洗い流す、などです。化学物質は、皮膚や粘膜に触れると火傷や中毒を起こす危険があります。絶対に素手で触ってはいけません。対処は専門の化学防護服を着た消防隊に任せます。"
  },
  {
    "q": "問87 「サイバー攻撃（不正アクセス）」が疑われる場合の対応として、正しいものはどれか。",
    "choices": [
      "自分で解決しようとする",
      "速やかにシステム管理者と警察に通報する",
      "放置する",
      "攻撃者に連絡を取る",
      "すべてのデータを削除する"
    ],
    "a": 1,
    "ex": "サイバー攻撃（不正アクセス、ランサムウェア、情報漏洩など）が疑われる場合の対応は、①速やかにシステム管理者に報告する、②警察のサイバー犯罪相談窓口に通報する、③被害の拡大を防ぐため、感染したコンピュータをネットワークから切り離す、④証拠を保全する（ログやデータを保存）、⑤攻撃者の要求には応じない、などです。施設警備においても、入退館管理システムや監視カメラシステムなど、多くの電子機器が使用されています。サイバーセキュリティの重要性を認識し、不審な動作を発見したら直ちに報告することが重要です。"
  },
  {
    "q": "問88 警備業務における「コンプライアンス」とは何か。",
    "choices": [
      "警備員の体力",
      "法令遵守",
      "警備技術",
      "顧客満足度",
      "売上目標"
    ],
    "a": 1,
    "ex": "コンプライアンス（compliance）とは、法令遵守を意味します。企業や組織が法律、規則、社会規範などを守って活動することです。警備業におけるコンプライアンスには、①警備業法の遵守、②刑法・民法などの法令遵守、③個人情報保護法の遵守、④労働関連法令の遵守、⑤社内規則の遵守、などが含まれます。コンプライアンス違反は、企業の信用失墜、行政処分、刑事罰などにつながります。警備員一人ひとりがコンプライアンス意識を持ち、適法かつ適切に業務を遂行することが重要です。"
  },
  {
    "q": "問89 警備業務における「インシデント」とは何か。",
    "choices": [
      "大規模な事故や災害",
      "事故には至らなかったが、事故につながる可能性があった事象",
      "日常業務",
      "定期点検",
      "休憩時間"
    ],
    "a": 1,
    "ex": "インシデント（incident）とは、事故には至らなかったが、事故につながる可能性があった事象のことで、「ヒヤリ・ハット」とも呼ばれます。例えば、①床が濡れていて滑りそうになった（転倒事故になる可能性）、②不審者を発見したが逃げられた、③鍵の閉め忘れに気づいて対処した、などです。インシデントを報告・分析し、再発防止策を講じることで、重大な事故を未然に防ぐことができます。「ハインリッヒの法則」によれば、1件の重大事故の背景には、29件の軽微な事故と300件のヒヤリ・ハットがあるとされています。"
  },
  {
    "q": "問90 警備業務における「リスクアセスメント」とは何か。",
    "choices": [
      "警備員の評価",
      "危険性を事前に評価し、対策を講じること",
      "顧客満足度調査",
      "売上分析",
      "警備料金の設定"
    ],
    "a": 1,
    "ex": "リスクアセスメント（risk assessment）とは、職場や業務に潜む危険性（リスク）を事前に洗い出し、評価し、対策を講じることです。手順は、①危険源の特定（何が危険か）、②リスクの見積もり（どの程度危険か）、③リスクの評価（許容できるリスクか）、④リスク低減措置の検討・実施（どう対策するか）、です。警備業務においても、巡回中の転倒リスク、不審者対応時の暴力リスク、夜勤による健康リスクなど、様々なリスクが存在します。これらを事前に評価し、対策を講じることで、事故や災害を防止できます。"
  },
  {
    "q": "問91 警備業務における「KY活動」の「KY」とは何か。",
    "choices": [
      "危険予知",
      "顧客優先",
      "警備要員",
      "健康管理",
      "経費削減"
    ],
    "a": 0,
    "ex": "KY活動の「KY」とは「危険予知（Kiken Yochi）」の略で、作業や業務を開始する前に、どのような危険が潜んでいるかを予測し、対策を考える活動です。KY活動の手順は、①現状把握（どんな危険が潜んでいるか）、②本質追求（これが危険のポイントだ）、③対策樹立（あなたならどうする）、④目標設定（私たちはこうする）、の4段階（4ラウンド法）です。例えば、夜間巡回前に「階段で転倒する危険がある→懐中電灯を使用し、手すりを持って慎重に歩く」などと確認します。KY活動により、事故を未然に防ぐ効果があります。"
  },
  {
    "q": "問92 警備員の「守秘義務」について、正しいものはどれか。",
    "choices": [
      "在職中のみ義務がある",
      "在職中および退職後も義務がある",
      "重要な情報のみ守秘すればよい",
      "守秘義務違反に罰則はない",
      "家族には話してもよい"
    ],
    "a": 1,
    "ex": "警備業法第24条により、警備員は「在職中および退職後」も、業務上知り得た秘密を漏らしてはならないと定められています。これに違反した者は、6月以下の懲役または30万円以下の罰金に処せられます（警備業法第60条）。守秘義務の対象となる情報には、①施設の構造やセキュリティシステム、②鍵の保管場所、③重要人物の動向、④個人情報、⑤企業の機密情報、などが含まれます。家族や友人であっても、業務上知り得た秘密を話してはいけません。守秘義務は警備員の基本的かつ重要な義務です。"
  },
  {
    "q": "問93 警備業務における「ダブルチェック」の目的として、最も適切なものはどれか。",
    "choices": [
      "業務時間を延ばすため",
      "ミスや見落としを防ぐため",
      "警備員を2倍に増やすため",
      "費用を増やすため",
      "特に目的はない"
    ],
    "a": 1,
    "ex": "ダブルチェック（二重確認）とは、重要な業務や作業を複数の人が確認することで、ミスや見落としを防ぐ方法です。警備業務におけるダブルチェックの例は、①施錠確認（一人が施錠し、もう一人が確認）、②鍵の受け渡し（双方が鍵管理簿に記入し、確認）、③重要な報告事項の確認、④異常の有無の確認、などです。人間は誰でもミスをする可能性があります。ダブルチェックにより、ヒューマンエラーを大幅に減らすことができます。特に重要な業務では、必ずダブルチェックを実施します。"
  },
  {
    "q": "問94 警備員の「接遇マナー」として、正しくないものはどれか。",
    "choices": [
      "笑顔で対応する",
      "丁寧な言葉遣いをする",
      "相手の目を見て話す",
      "横柄な態度をとる",
      "相手の話をよく聞く"
    ],
    "a": 3,
    "ex": "接遇マナーとは、来訪者や利用者に対する適切な応対方法です。警備員の接遇マナーの基本は、①笑顔で対応する、②丁寧な言葉遣いをする（敬語を正しく使う）、③相手の目を見て話す、④相手の話をよく聞く（傾聴）、⑤身だしなみを整える、⑥姿勢を正しく保つ、などです。横柄な態度、乱暴な言葉遣い、無愛想な対応などは、施設のイメージを損ね、トラブルの原因になります。警備員は施設の「顔」として、常に親切で丁寧な対応を心がけることが重要です。"
  },
  {
    "q": "問95 警備業務における「PDCAサイクル」の「PDCA」が意味するものとして、正しいものはどれか。",
    "choices": [
      "Plan（計画）、Do（実行）、Check（評価）、Act（改善）",
      "Police（警察）、Detective（探偵）、Crime（犯罪）、Arrest（逮捕）",
      "Protect（保護）、Defend（防御）、Control（制御）、Attack（攻撃）",
      "Patrol（巡回）、Door（扉）、Camera（カメラ）、Alarm（警報）",
      "Person（人）、Device（装置）、Communication（通信）、Action（行動）"
    ],
    "a": 0,
    "ex": "PDCAサイクルとは、業務の継続的な改善を図るためのマネジメント手法です。①Plan（計画）：目標を設定し、計画を立てる、②Do（実行）：計画に基づいて実行する、③Check（評価）：実行結果を評価し、問題点を洗い出す、④Act（改善）：評価に基づいて改善策を実施する、そして再びPlanに戻る、というサイクルを繰り返します。警備業務においても、警備計画の作成→実施→評価→改善というPDCAサイクルを回すことで、警備の質を継続的に向上させることができます。"
  },
  {
    "q": "問96 警備業務における「エスカレーション」とは何か。",
    "choices": [
      "エスカレーターの管理",
      "問題を上位者や関係部署に報告・引き継ぐこと",
      "警備員の昇進",
      "警備料金の値上げ",
      "警備区域の拡大"
    ],
    "a": 1,
    "ex": "エスカレーション（escalation）とは、自分の権限や能力では対応できない問題が発生した際に、上位者や関係部署に報告し、対応を引き継ぐことです。警備業務におけるエスカレーションの例は、①重大な事故や事件が発生した場合→管理者や警察に報告、②クレームや苦情が発生した場合→責任者に引き継ぐ、③技術的な問題が発生した場合→専門部署に連絡、などです。適切なタイミングでエスカレーションすることで、問題の早期解決や被害の拡大防止が可能になります。「自分で何とかしよう」と抱え込まず、必要に応じて報告・相談することが重要です。"
  },
  {
    "q": "問97 警備業務における「巡回報告書」に記載すべき内容として、正しくないものはどれか。",
    "choices": [
      "巡回日時",
      "巡回経路",
      "異常の有無とその内容",
      "天候",
      "警備員の個人的な愚痴"
    ],
    "a": 4,
    "ex": "巡回報告書は、巡回警備の結果を記録する重要な文書です。記載すべき内容は、①巡回日時（開始時刻・終了時刻）、②巡回経路、③巡回者氏名、④異常の有無とその内容（発見した異常、対処内容）、⑤設備の点検結果、⑥天候、⑦その他特記事項、などです。巡回報告書は、①警備業務の実施記録として、②異常発生時の証拠として、③今後の警備計画の資料として、重要な役割を果たします。客観的な事実を正確に記録することが重要で、個人的な感想や愚痴は記載しません。"
  },
  {
    "q": "問98 警備業務における「チームワーク」の重要性について、正しいものはどれか。",
    "choices": [
      "個人プレーが最も重要である",
      "他の警備員と協力し、情報共有することが重要である",
      "他の警備員とは関わらない方がよい",
      "自分の業務だけに集中すればよい",
      "チームワークは不要である"
    ],
    "a": 1,
    "ex": "警備業務は、多くの場合、複数の警備員が協力して行う「チーム」での活動です。チームワークの重要性は、①情報共有により、全体の警備レベルが向上する、②緊急時に迅速かつ適切な対応ができる、③単独では対応できない事態にも複数で対処できる、④相互にチェックし合うことでミスを防止できる、⑤モチベーションの維持・向上につながる、などです。良好なチームワークのためには、①積極的なコミュニケーション、②報告・連絡・相談の徹底、③相互尊重と協力、④共通の目標意識、などが必要です。"
  },
  {
    "q": "問99 警備業務における「メンタルヘルス」対策として、正しくないものはどれか。",
    "choices": [
      "適度な休息を取る",
      "ストレスを一人で抱え込まない",
      "相談窓口を利用する",
      "睡眠不足のまま勤務を続ける",
      "趣味や運動でリフレッシュする"
    ],
    "a": 3,
    "ex": "メンタルヘルス（心の健康）は、警備員にとって重要な課題です。警備業務は、夜勤、長時間労働、緊張を伴う業務など、ストレスが蓄積しやすい環境にあります。メンタルヘルス対策として、①十分な睡眠と休息を取る、②ストレスを一人で抱え込まず、相談する、③会社の相談窓口や産業医、カウンセラーを利用する、④趣味や運動でリフレッシュする、⑤規則正しい生活を心がける、⑥同僚とコミュニケーションを取る、などが重要です。睡眠不足のまま勤務を続けることは、判断力の低下、事故の原因、心身の健康悪化につながります。"
  },
  {
    "q": "問100 警備業務における「継続的な学習」の重要性について、正しいものはどれか。",
    "choices": [
      "検定に合格したら学習は不要である",
      "法令や技術の変化に対応するため、継続的な学習が必要である",
      "経験だけで十分である",
      "新しい知識は不要である",
      "学習は時間の無駄である"
    ],
    "a": 1,
    "ex": "警備業務を取り巻く環境は常に変化しています。法令の改正、新しい警備技術の導入、犯罪手口の変化、災害対策の進化など、警備員は継続的に学習し、最新の知識と技能を身につける必要があります。継続的な学習の方法は、①現任教育を真剣に受講する、②業界誌や専門書を読む、③研修や講習会に参加する、④経験から学ぶ（経験を振り返り、改善点を考える）、⑤同僚と情報交換する、などです。「検定に合格したから終わり」ではなく、プロフェッショナルとして常に成長し続ける姿勢が重要です。継続的な学習により、警備の質が向上し、安全・安心な社会の実現に貢献できます。"
  }
]